branches = {
    'head_office': {
        'address': ['г.Бишкек, ул. Московская, 125 (пересекает ул.Логвиненко)', 'Бишкек ш., Москва кѳч., 125 (Логвиненко кѳч.кес.)'],
        'phone': '0 (550) 933811, 0 (701) 933811,0 (777) 933811',
        'working_mode': '08:30-17:00',
        'break': '12:00 - 13:00',
        'email': 'elet@elet.kg'
    },
    'alamudun': {
        'address': ['г.Бишкек, Жибек Жолу, 213', 'Бишкек ш., Жибек Жолу кѳч., 213'],
        'phone': '0 (772) 071221, 0 (770) 445788, 0 (770) 542323',
        'working_mode': '08:30-17:00',
        'break': '12:00 - 13:00',
        'email': 'tadilet@elet.kg'
    }
}